<?php
$lang['old_confirmation']="Этот идентификатор подтверждения больше недействителен. Возможно, пользователь уже был создан.";
$lang['bad_email'] ="Неверный адрес электронной почты: ";
$lang['uid_inuse'] = "идентификатор пользователя уже используется: ";

$lang['registering'] ="Регистрация: ";
$lang['cards_nomatch'] = "Карты не совпадают; пожалуйста, попробуйте еще раз.";
$lang['confirmation'] ="На ваш электронный адрес отправлено письмо со ссылкой для подтверждения. Либо нажмите на эту ссылку, либо вставьте ее "
              . " в адресную строку браузера. После этого вы получите свой пароль. ";
$lang['email_problem'] ="Возникла проблема с отправкой ссылки для подтверждения на ваш адрес электронной почты. Попробуйте повторить попытку позже.";
$lang['screen_confirm'] = "Для подтверждения регистрации нажмите на ссылку выше. После этого вам будет отправлено электронное письмо с вашим паролем.";
$lang['email_confirm'] = "Перейдите по этой ссылке, чтобы завершить регистрацию: ";
$lang['subject_confirm'] = "Ссылка для подтверждения от: ";
$lang['menu'] = 'Очистить список подтверждения Preregister'; 

$lang['btn_confirm'] = 'Подтвердить удаление';
$lang['btn_secure'] = 'Защитить файл данных';

$lang['invalid'] = 'обнаружен недопустимый ввод!';
$lang['check_matching'] = 'Отметьте совпадающие карты';
