<?php
$lang['captcha'] = "CAPTCHA. Возможны варианты 'нет', 'встроенный' и 'плагин captcha', если выбран 'плагин captcha', то он должен быть установлен; если он не найден, будет заменен на встроенный.";
$lang['send_confirm'] = "Отправлять ссылку для подтверждения на адрес электронной почты. Если установлено значение false, ссылка будет выведена на экран.";
$lang['list_age'] = "Время хранения записей подтверждения, которые не были подтверждены. Значение по умолчанию - два дня (2*24*60*60). Удаление производится с помощью кнопки в панели управления.";
