<?php
$lang['old_confirmation']="Идентификатора на потвърждението вече не е валиден. Вероятно потребителят е бил вече създаден.";
$lang['bad_email'] ="Невалиден e-mail адрес: ";
$lang['uid_inuse'] = "Потребителското име вече се използва: ";

$lang['registering'] ="Регистриране: ";
$lang['cards_nomatch'] = "Избраните карти не съвпадат; Моля, опитайте отново.";
$lang['confirmation'] ="Писмо съдържащо връзка за потвърждение беше изпратено до вашият e-mail адрес. Може или да натиснете на връзката или да я copy/paste-нете "
              . " във вашият интернет четец (браузър).  След това ще бъдете регистрирани и ще получите Вашата парола, в случай че не сте я задали по-рано. ";
$lang['email_problem'] ="Възникна проблем с изпращането на връзката за потвърждение до вашият e-mail адрес. Може да опитате по-късно пак.";
$lang['screen_confirm'] = "Натиснете върху връзката по-горе за да потвърдите вашата регистрация. След това получите е-mail с Вашата парола, в случай че не сте я задали по-рано.";
$lang['email_confirm'] = "Може или да натиснете на връзката или да я copy/paste-нете във вашият интернет четец (браузър) за да завършите Вашата регистрация: ";
$lang['subject_confirm'] = "Връзка за потвърждение от: ";
$lang['menu'] = 'Изчисти списъка с предварително-регистрираните'; 

$lang['btn_confirm'] = 'Потвърди изтриванията';
$lang['btn_secure'] = 'Подсигури data файлът';

$lang['invalid'] = 'Засечени са грешни входящи данни!';
$lang['check_matching'] = 'Сложи отметка на съвпадащите карти';