<?php
$lang['captcha'] = "CAPTCHA. Възможностите са 'none', 'builtin' и 'captcha plugin', Ако сте избрали 'captcha plugin' то той трябва да бъде инсталиран; Ако не бъде намерен ще с еизползва вграденият 'buildin'.";
$lang['send_confirm'] = "Изпращай връзка с потвърждение до e-mail адрес. Ако това не е включено (няма отметка), връзката ще се изписва на екрана.";
$lang['list_age'] = "Колко време да се пазят записите на непотвърдените потребители. По подразбиране са два дена (2*24*60*60). Изтриването се извършва през административният панел на plug-in-а.";
