<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author nima <nima.hamidian@gmail.com>
 */
$lang['old_confirmation']      = 'این شناسه تایید، دیگر درست نیست. کاربر ممکنست بتازگی ایجاد شده باشد. ';
$lang['bad_email']             = 'نشانی ایمیل نادرست:';
$lang['uid_inuse']             = 'شناسه کاربری هم اکنون مورد استفاده است:';
$lang['registering']           = 'نام‌نویسی:';
$lang['cards_nomatch']         = 'انتخابهای شما با کارتها مطابقت ندارد؛ لطفا دوباره امتحان کنید.';
$lang['confirmation']          = 'یک ایمیل با یک لینک تاییدیه به نشانی ایمیل شما ارسال شد. یا روی آن لینک کلیک کنید یا آن را درون مرورگر خود الصاق کنید. شما سپس نام‌نویسی خواهید شد و رمز عبور خود را دریافت خواهید کرد.';
$lang['email_problem']         = 'یک مشکل در ارسال لینک تاییدیه شما به نشانی ایمیلتان رخ داد می‌توانید بعدا دوباره امتحان کنید.';
$lang['screen_confirm']        = 'جهت تایید نام‌نویسی خود روی لینک فوق کلیک کنید. سپس یک ایمیل با رمزعبورتان را دریافت خواهید کرد.';
$lang['email_confirm']         = 'یا روی این لینک کلیک کنید یا آنرا درو مرورگر خود الصاق کنید تا نام‌نویسی‌تان کامل شود:';
$lang['subject_confirm']       = 'لینک تاییدیه از:';
$lang['menu']                  = 'فهرست واضح تاییدیه پیش‌نام‌نویسی ';
$lang['btn_confirm']           = 'تایید حذف موارد';
$lang['btn_secure']            = 'فایل داده ایمن';
$lang['invalid']               = 'ورودی نادرست تشخیص داده شد!';
$lang['check_matching']        = 'کارتهای تطبیقی را بررسی کنید';
