<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author nima <nima.hamidian@gmail.com>
 */
$lang['captcha']               = 'کپچا. انتخابها عبارتند از "هیچکدام"، "توکار"، و "افزونه کپچا". اگر "افزونه کپچا" انتخاب شود، پس باید نصب شود؛ اگر یافت نشود، حالت "توکار" جایگزین می‌شود.';
$lang['send_confirm']          = 'ارسال لینک تاییدیه را به نشانی ایمیل. اگر در حالت "نادرست" قرار  داده شود، لینک روی صفحه نمایش چاپ می‌شود.';
$lang['list_age']              = 'مدت زمان جهت ذخیره ورودیهای تایید که فعالسازی نشدند. حالت پیشفرض برابر با دو روز است (2*24*60*60). حذف‌ها با استفاده از پانل مدیریتی پلاگین انجام می‌شوند. ';
